[
  {
    "title": "语录",
    "items": [
      {
        "title": "三个代表重要思想",
        "body": "中国共产党要始终代表中国先进社会生产力的发展要求，代表中国先进文化的前进方向，代表中国最广大人民的根本利益。\n我们党要始终代表中国先进生产力的发展要求——就是党的理论、路线、纲领、方针、政策和各项工作，必须努力符合生产力发展的规律，体现不断推动社会生产力的解放和发展的要求，尤其要体现推动先进生产力发展的要求，通过发展生产力不断提高人民群众的生活水平；\n我们党要始终代表中国先进文化的前进方向——就是党的理论、路线、纲领、方针、政策和各项工作，必须努力体现发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化的要求，促进全民族思想道德素质和科学文化素质的不断提高，为我国经济发展和社会进步提供精神动力和智力支持；\n我们党要始终代表中国最广大人民的根本利益——就是党的理论、路线、纲领、方针、政策和各项工作，必须坚持把人民的根本利益作为出发点和归宿，充分发挥人民群众的积极性主动性创造性，在社会不断发展进步的基础上，使人民群众不断获得切实的经济、政治、文化利益。"
      },
      {
        "title": "上海消防工作会议",
        "body": "隐患险于明火，防范胜于救灾，责任重于泰山。"
      },
      {
        "title": "打断朱镕基的讲话",
        "body": "朱镕基同志啊，你举行记者招待会是以中央提名的市长候选人名义，所以我认为朱镕基同志讲这句话从原则上讲没有错。"
      },
      {
        "title": "评朱镕基吃相难看",
        "body": "这一点我跟镕基同志差不多，我们两个有共同的性格。\n我们俩都没有坏心，就是口直心快。讲话，上海人讲“吃相难看”，就是说话“吃相难看”。"
      },
      {
        "title": "接待苏共中央书记",
        "body": "由于您的到来，上海的天气好转了。"
      },
      {
        "title": "莅临春节联欢晚会",
        "body": "同志们，朋友们，女士们，先生们，以及在电视前的观众朋友们，你们好。\n我想，趁今天这个夜晚，中央电视台举办春节晚会的机会，在这个90年代第一个春节到来之际，让我代表中共中央、国务院、中央军委，向全国的各族人民拜年。\n向中国人民解放军的全体指战员，武警部队，以及公安干警拜年。\n向我们的港澳同胞、台湾同胞以及海外的侨胞拜年。\n让我们大家一起，衷心地祝愿，我们的国家安定团结，人民幸福。\n我也祝你们大家春节愉快、阖家欢乐、万事如意。"
      },
      {
        "title": "谈论一国两制方针",
        "body": "一、关于香港的前途。如联合声明所确定的，1997年中国恢复对香港行使主权后将实行“一国两制”，香港将继续实行资本主义制度，实行“一国两制”是长期的。同时，一个继续坚持社会主义制度的中国大陆有助于香港的稳定和繁荣。\n二、关于香港的过渡问题。在香港过渡期间，中国政府无意干预港英政府的日常行政管理；但希望港英政府多从保持香港今后的长期稳定和繁荣方面考虑。1997年后香港实行高度自治，对于属于自治范围内的事，中央政府决不会干预。\n三、关于香港建设新机场的问题。中国政府对此一贯采取积极合作的态度。香港的确需要一个新机场，但机场建设不应让香港居民今后背上包袱。"
      },
      {
        "title": "促进海峡两岸三通",
        "body": "早日实现两岸直接‘三通’，不仅是广大台胞、特别是台湾工商业者的强烈呼声，而且成为台湾未来经济发展的实际需要。\n两岸直接通邮、通航、通商，是两岸经济发展和各方面交往的客观需要，也是两岸同胞利益之所在，完全应当采取实际步骤加速实现直接‘三通’。"
      },
      {
        "title": "在夏威夷演奏吉他",
        "body": "为了使得我们今天晚上的这个环境更加的轻松一点，我回忆起我曾经在1945年、46年的大学年代，经常我们喜欢玩儿“Hawaii guitar”，经常弹奏的《Aloha 'Oe》这个歌曲。\n在我祝酒之前，我去弹一曲《Aloha 'Oe》这个 Guitar，请州长夫人演唱！"
      },
      {
        "title": "中美六团体午餐宴",
        "body": "中美建立外交关系时，美国政府在处理台湾问题上作出了断交、撤军、废约的决定。\n这是有利于中美两国利益和世界和平的事情，是有政治远见的明智之举。\n台湾问题历来是中美关系中最重要最敏感的核心问题。\n只要在台湾问题上出现麻烦，中美关系就难以向前发展，甚至出现倒退。\n与香港、澳门问题不同，台湾问题是国共两党斗争遗留下来的问题。\n解决台湾问题完全是中国的内政，应该由两岸的中国人自己来解决。\n中国政府解决台湾问题的基本方针，是“和平统一、一国两制”。"
      },
      {
        "title": "看望顾毓琇老先生",
        "body": "我今天非常激动。我回忆起两年前你到纽约，这样一个长途去看我，我实在是不敢当。\n根据中国的优秀的历史传统，你是我的老师，我今天见到你，我又想起51年前，就是46年你在教我operational calculus。\n记忆最深的，你上堂讲课没有带书，没有带讲义，全部在你的脑海里，而且我们还跟不上，这一点实在了不起。\n你不仅是电机博士，而且你又是戏剧学家，又是诗人。\n而且呢我们的王师母啊，那个书法是好极了，又能够丹青——画画可以叫丹青吧，顾老师？"
      },
      {
        "title": "美国哈佛大学演讲",
        "body": "记得我在高中读书时，老师给我们讲微积分，第一课就是讲《庄子》中的“一尺之棰，日取其半，万世不竭”，很形象地使我建立起极限的概念。\n这表明中国古人就已认识到事物的发展变化是无限的，也说明我们的先人对自然界的认识已达到相当的水平。\n中美两国人民的友好交往，已有二百多年历史。\n一七八四年，美国商船“中国皇后号”远航到中国。\n一八四七年，中国最早的一批留美学生容闳等人赴美求学。\n许多中国人参加了美国的建设事业，不少美国人同情和帮助过中国的民族解放事业。\n他们的动人事迹，我们永远记在心中。\n我很欣赏哈佛校门上的一段话：“为增长智慧走进来，为服务祖国和同胞走出去”。\n中国青年也把“胸怀祖国、服务人民”作为自己的座右铭。\n我希望中美两国青年在建设各自国家、促进世界和平与发展的事业中，加深了解，互相学习，增进友谊，为创造美好的未来而努力奋斗。\n我到美国来，从夏威夷开始，应该说我就对于美国的民主——不是说从generally speaking，这个民主的概念呢我脑子里面多得很，是说美国的民主——我来了以后有具体的体会，比过去书本上学到的要具体得多。\n虽然我已经七十一岁了，但是呢我的耳朵还是很尖锐，那么刚才我在演讲的时候，我就听到外面高音喇叭的声音。\n那么但是，我想我唯一的办法，就是我的声音要比它还高。"
      },
      {
        "title": "指导长江抗洪抢险",
        "body": "广大军民，努力地奋战，与洪水搏斗。\n我们的军队要发扬不怕疲劳，不怕艰险，连续作战的精神。\n现在已经面临着我们长江抗洪抢险的决战性的时刻。\n我们要提高警惕，千万不可麻痹大意。\n我们要坚决地坚持到底，坚持奋战，坚持再坚持！\n我们就一定能够取得最后的胜利。\n我们中华民族是有着很强的凝聚力，任何的困难都压不倒我们。\n中国人民是不可战胜的！"
      },
      {
        "title": "在日本早稻田大学",
        "body": "有利于中日友好的事，要竭尽全力去做；不利于中日友好的事，绝不要去做！\n1894年甲午战争后，（日本）侵占了中国领土台湾。\n1905年日俄战争后，日本一度占领中国的旅顺、大连。\n20世纪30年代开始，日本军国主义发动全面侵华战争，致使中国军民3500万人伤亡，经济损失6000亿美元以上。\n这场战争给中国人民带来深重的民族灾难，也使日本人民深受其害。\n作为一个历史的见证人，我在比你们更年轻的时候，亲身经历了国土沦丧和民族危亡的痛苦，有责任把这段史实告诉年轻一代。\n作为一个多年关心和支持中日友好的长者，我又目睹了战后两国从敌对到友好、化干戈为玉帛的进程，深知和平友好之可贵。\n在结束我今天的讲话之时，我想用曾在早稻田大学学习过的李大钊先生的一句名言，作为给中日两国青年的赠言：“为世界进文明，为人类造幸福，以青春之我，创建青春之人类。”谢谢各位。"
      },
      {
        "title": "要求子女多讲英语",
        "body": "所有人，不论长幼都必须说英语。"
      },
      {
        "title": "千禧年致新年贺词",
        "body": "2000年到来的钟声，就要鸣响在我们这个星球的寥廓上空。人类文明的发展，即将进入一个新世纪，开启一个新千年。今夜，在世界的东方与西方、南方与北方，各国人民无分民族、无分信仰，都在为这一历史时刻的来临而欢欣鼓舞。\n首先，我向全国各族人民和海外侨胞，向世界各国的朋友们，祝贺新年快乐！并致以新世纪、新千年的最良好祝愿！\n此时此刻，最能引起人们回顾既往，瞻望前程。只有正确地总结历史，才能更好地走向未来。\n一千年来，人类历史发生了沧桑巨变。人类文明从古代文明发展到了现代文明。人类社会经过封建社会进入了资本主义社会，并且在一些国家诞生了崭新的社会主义制度。人类的经济活动进到了工业经济时代，并正在转入高新技术产业迅猛发展的时期。人类创造了以往数千年无法比拟的巨大物质与精神财富。人类对世界的认识和改造，突破一个又一个必然王国而不断地向着自由王国飞跃。\n一千年来，人类进步取得的一切成就，都是在推陈出新的社会变革和科技进步中实现的。著名的文艺复兴运动，打破了欧洲中世纪的黑暗神学统治。和平与正义的伟大力量，战胜了各种横行世界的“霸主”及其发动的非正义战争。历时几个世纪的殖民主义体系，终于在本世纪风起云涌的民族解放运动中宣告终结。各国人民的卓越创造和广泛交流，汇成了推动历史前进的浩荡动力。要和平、求发展已成为当今世界的时代潮流。\n早在这一千年前，中华民族就以发展了几千年的灿烂文明而著称于世界，并将这种领先地位一直保持到十五世纪。后来由于生产力发展的迟缓和社会政治的腐朽，中国逐渐落后了，以至于近代陷入了遭受列强欺凌的半殖民地半封建社会的悲惨境地。但是，中华民族没有屈服，而是前仆后继地进行艰苦卓绝的斗争。以毛泽东同志为代表的中国共产党，坚持把马克思主义基本原理同中国具体实际相结合，领导人民经过伟大的革命终于在本世纪中叶建立了新中国。中国从此进入了建设社会主义的新时代。现在，中国人民沿着邓小平同志开创的改革开放之路正在向现代化的彼岸阔步前进。\n进步终究要战胜落后，科学终究要战胜愚昧，正义终究要战胜邪恶，这是历史不断昭示人们的科学真理。世界和平与发展的崇高事业是不可阻挡的。面对新的世纪之交和千年之交，每个国家有远见的政治家都应从历史的高度思考：未来的世界应该是一个什么样的世界，应该为实现这样一个世界作出什么样的贡献。我们希望，在未来的世界，各个国家和各个民族能够始终和睦相处、友好合作、共同发展，能够建立起公正合理的国际政治经济新秩序，能够实现持久和平和普遍繁荣，各国人民都能够按照自己的意愿创造并享受美好的生活。世界正在走向多极化，这是历史发展的必然趋势，也是各国人民的共同愿望。中国人民愿与各国人民一道，为反对霸权主义和强权政治，推动多极化进程，创造世界美好的未来而共同奋斗！\n我们坚信，在新世纪里，中国人民将坚定不移地沿着建设有中国特色社会主义道路继续前进，中国的社会主义制度将经过不断改革而更加巩固和完善，中国的发展将通过各个地区的共同进步达到普遍繁荣，中华民族将在完成祖国统一和建立富强民主文明的社会主义现代化国家的基础上实现伟大的复兴！"
      },
      {
        "title": "世界千年首脑会议",
        "body": "延续近半个世纪的冷战已经结束，国际局势总体上趋于缓和，世界多极化和经济全球化的趋势正在迅速发展，以信息科技和生命科技为核心的现代科学技术突飞猛进，人类面对着难得的发展机遇。\n追求和平与发展是世界各国人民的共同愿望，也是我们这个时代的主题。\n但是，不公正不合理的国际政治经济旧秩序还未得到根本改变，要解决和平与发展这两大战略性问题，建立公正合理的国际政治经济新秩序，仍然任重道远。\n世界是丰富多彩的。如同宇宙间不能只有一种色彩一样，世界上也不能只有一种文明、一种社会制度、一种发展模式、一种价值观念。\n各个国家、各个民族都为人类文明的发展作出了贡献。应充分尊重不同民族、不同宗教和不同文明的多样性。\n世界发展的活力恰恰在于这种多样性的共存。应本着平等、民主的精神，推动各种文明的相互交流，相互借鉴，以求共同进步。"
      },
      {
        "title": "中共八十周年大庆",
        "body": "时代在前进，事业在发展，党和国家对各方面人才的需求必然越来越大。\n要抓紧做好培养、吸引和用好各方面人才的工作。进一步在全党全社会形成尊重知识、尊重人才，促进优秀人才脱颖而出的良好风气。\n领导干部要有识才的慧眼、用才的气魄、爱才的感情、聚才的方法，知人善任，广纳群贤。\n要用崇高的理想、高尚的精神引导和激励各种人才为国家为人民建功立业，同时要关心和信任他们，尽力为他们创造良好的工作条件。\n加快建立有利于留住人才和人尽其才的收入分配机制，从制度上保证各类人才得到与他们的劳动和贡献相适应的报酬。通过各项工作，努力开创人才辈出的局面。"
      },
      {
        "title": "庆祝北京申奥成功",
        "body": "我代表党中央国务院讲三句话：\n一是，对北京申办奥运成功致以热烈的祝贺！\n第二句，向全国人民对北京申办奥运作出的贡献，同时向国际奥委会、向世界各国的朋友，对中国申办奥运会的支持表示衷心的感谢！\n第三句话，希望全国人民同首都的人民一起，奋发努力，扎实工作，一定要把2008年奥运会办成功！\n此刻，欢迎世界各国朋友2008年光临北京，参加奥运！"
      },
      {
        "title": "在罗蒙诺索夫大学",
        "body": "为了实现这个宏伟目标（全面建成小康社会），中国需要一个长期和平稳定的周边和国际环境。\n我们签署《中俄睦邻友好合作条约》，目的就是要增进相互信任。\n这个条约面向下一代，面向新世纪，为中俄关系的长远发展奠定了政治基础。\n坚定不移地履行这一“世纪条约”，中俄关系就一定会成为睦邻友好的典范。"
      },
      {
        "title": "亚太经合组织会议",
        "body": "通过《上海共识》，我们承诺：\n第一，为APEC确立一个面向新世纪的政策框架，拓展APEC的未来发展前景。\n第二，进一步明确APEC实现茂物目标的战略。主要手段包括：拓展和更新APEC的重要行动纲领《大阪行动议程》，允许部分成员以“探路者”的方式，先行推进、实施APEC倡议，促进实施有利于新经济发展的贸易政策，实施“APEC贸易便利化原则”，提高经济治理的透明度。\n第三，强化APEC执行机制。采取的措施包括加强单边行动计划审议机制，加强经济技术合作和人力资源能力建设。\n关于炭疽病，我也想说这一点，我也听到这个消息。我想任何一个国家对于炭疽病这样一个东西，应该一致认为这是对人类的公害，应该是群起而攻之。必须阻止这一东西的流行。\n我们反对一切形式的恐怖主义，最近一个时期的实际行动，就充分说明了我们的态度。\n当然，我们对反对恐怖主义，我们也希望目标打得准，目标明确，但是呢不要伤及无辜。同时呢我们也希望充分发挥联合国的作用。"
      },
      {
        "title": "SCO 圣彼得堡峰会",
        "body": "一要加快机制建设。这次要签署组织宪章，接下来要制定宪章派生文件，认真筹建组织秘书处和地区反恐怖机构。\n二要加强团结协作。上海合作进程启动七年来，不断迈上新台阶，主要原因就在于我们始终坚持团结协作的精神。坚持这一精神，是确保上海合作组织充满活力，不断向前发展的关键。加强我们各成员国的团结协作，并不意味着对其他国家和组织的封闭。我们一贯主张恪守不结盟、不针对第三国的开放原则，在符合六国的根本利益、有利于本地区稳定和发展的前提下，积极稳妥地与其他国家和组织开展多种形式的对话、交流与合作。\n三要加大合作力度。鉴于我们所在地区安全隐患犹存的形势，我们签署的《关于地区反恐怖机构协定》具有重大意义。当前和今后一个时期，要继续深化六国在安全领域的合作，加大打击“三股势力”的力度，以确保我们这个地区有一个和平、稳定的大环境。同时，要本着积极稳妥、循序渐进的原则，加强经贸合作，充分挖掘六国地缘相近、资源丰富、优势互补等潜力，在经贸合作领域真正做几件实事。"
      },
      {
        "title": "卸任中央军委主席",
        "body": "今天来同大家见面，我感觉到非常高兴，讲三句话：\n第一，衷心感谢，中央委员会接受了我的辞呈；\n第二，衷心感谢，这若干年来同志们对我工作的支持和帮助；\n第三，希望在以胡锦涛同志为总书记的党中央领导下，努力工作，继续前进；\n我坚信，我们党的事业必定会不断地取得更大的胜利！"
      },
      {
        "title": "上海交通大学校庆",
        "body": "现在的专业，政治是占很大的，政治很重要一点就是要照顾很大的群众。\n人呐，不管你坐在什么位置，他不能不回忆起曾经培养过的母校，他不可能忘掉，这个我看中外一律。\n特别对于中国来讲，我们对尊重老师、尊重母校，这个可能也很重视。"
      },
      {
        "title": "视察联工国机二院",
        "body": "这个engineering drawing呢，我们就有几年用鸭嘴的笔，旁边一个小盒子。\n最痛苦的，就是鸭嘴笔把这个水弄到里面，描图的时候一下子就……然后就用刀片刮，这个就是描图最痛苦的，而且这个效率efficiency……\n我的这个经历就是到了上海，到了89年的年初的时候，我在想我估计是快要离休了，我想我应该去当教授。\n于是我就给朱物华校长、张钟俊院长，给他们写了一个报告。他们说欢迎你来，不过，这个Apply for Professor，你要去做一个报告。\n我就做了一个能源与发展趋势的主要的节能措施，这个报告经过好几百个教授一致通过。那么上海交大教授当了以后我就做第二个报告，就是微电子工业的发展。\n这两个报告做了以后不久，过后，1989年的5月31号北京就把我调到北京去了。\n现在这个报告做了快20年了，所以呢我就去年呢在我们交大的学报，我发表了两篇文章，就是呼应这个89年的报告的。\n特别是昨天晚上，他又把我这个第二篇报告，还有我这十几年包括在电子工业部、上海市所做的有关于信息产业化的文章，总共我听他们讲是27篇……\n我也没有什么别的东西送给你们，我们拿来以后我叫钱秘书啊，就把这两个学报，两个学报的英文本──因为他们这里洋文好的人多得很哪──英文本，还有前面出过两本书，再加上昨天晚上出的这本书，送给郭伟华同志，给你送过来，那么给你们作为一个纪念。\n人呐就都不知道，自己就不可以预料。一个人的命运啊，当然要靠自我奋斗，但是也要考虑到历史的行程。\n我绝对不知道，我作为一个上海市委书记怎么把我选到北京去了，所以邓小平同志跟我讲话，说“中央都决定啦，你来当总书记”，我说另请高明吧。\n我实在我也不是谦虚，我一个上海市委书记怎么到北京来了呢？但是呢，小平同志讲“大家已经研究决定了”。\n所以后来我就念了两首诗，叫“苟利国家生死以，岂因祸福避趋之”，那么所以我就到了北京。\n到了北京我干了这十几年也没有什么别的，大概三件事：\n一个，确立了社会主义市场经济；\n第二个，把邓小平的理论列入了党章；\n第三个，就是我们知道的“三个代表”。\n如果说还有一点什么成绩就是军队一律不得经商！这个对军队的命运有很大的关系。\n因为我后来又干了一年零八个月，等于我在部队干了15年军委主席。还有九八年的抗洪也是很大的。\n但这些都是次要的，我主要的我就是三件事情，很惭愧，就做了一点微小的工作，谢谢大家。\n这是我用过的啊？老由啊，现在他们文印的图章里面绝对没有这枚图章，都不知道有这么一个东西……这就是说明二院的档案工作做得太好了！\n你们给我搞的这本东西啊，Excited！\n天堂的下面是你们的天堂。\n"
      },
      {
        "title": "鼓励干部学好外语",
        "body": "语言是人类交流交往的重要工具。加强同各国人民的交流交往，需要在学好祖国语言的同时认真学习外语，领导干部尤其要以身作则。\n领导干部如果能够直接用外语进行基本交流，都来做促进相互了解工作，就会产生很好的效果。\n我的体会是，直接的语言交流，哪怕是最基本的交流，其效果也要优于间接的语言交流。\n我说的是最基本的语言交流，要求领导干部都脱离翻译而去进行全面的语言交流目前是不现实的。\n学习外语，贵在坚持。学习和掌握一门外语不容易，需要付出艰苦努力。\n只要把握规律，坚持不懈，日积月累，就一定能不断有所收获。"
      },
      {
        "title": "在海南游览东山岭",
        "body": "不来这个海南名山遗憾了，这么好的风景名胜海南要大力宣传，北京也要大力宣传。\n我回北京也为你们宣传宣传，以后这山就人山人海了。\n江泽民到此，不虚此行。"
      }
    ]
  },
  {
    "title": "采访",
    "items": [
      {
        "title": "1993年北京窦店欢庆春节期间接受中央电视台采访",
        "body": "送你们一个......鸡啊！明年是鸡年啊！\n明天，应该说，就是，鸡年就要来临了。\n鸡年的新春来临之际，我代表党中央、国务院、中央军委，向全国的各族人民，向台湾同胞、港澳同胞、海外的侨胞，拜个年。祝大家春节愉快，阖家欢乐！\n我，今天在这个万家团聚，在这一个大家共度佳节的这个夜晚，我们，在各个行业、各条战线上，还有许多，继续战斗在自己岗位上的同志们。\n我想，也藉这个机会，向他们致以节日的问候。我也就此机会，要向守卫著边疆，以及进行若干的巡逻任务的我们的广大的解放军的指战员、武警...官兵、公安干警致以节日的问候。\n我，衷心地祝愿，明年这一个鸡年，能够风调雨顺，能够，我们的国家，走向繁荣昌盛，使得我们全体的人民，能够生活幸福。谢谢！"
      },
      {
        "title": "1990年接受美国ABC记者芭芭拉·沃尔特斯的采访",
        "body": "王维林，我想你刚才提到的情景恰恰表明了：那人站在坦克前面，坦克停了下来。\n为什么坦克会停下来？是那孩子截停坦克吗？是因为坦克，坦克里的人不想碾过拦在前面的人。\n但我认为这情景刚好证明这样。\n我认为这青年人不可能被坦克轧死。\n不能证实你提及的这个青年人是否被拘捕。但我认为（王维林）从没有被杀。"
      },
      {
        "title": "1997年接受美国PBS记者吉姆·莱勒的采访",
        "body": "我一直受到克林顿总统的热烈欢迎，并且我一直感受到两国人民的友谊。有的时候有些噪音，这是小问题。\n因为我刚才不是讲了吗，我心里面感到骄傲，我无可讳言。因为我对于中国的十二亿人口，我要把他管理好，要保证他吃得饱穿的好穿得暖，这不是一件容易的事。\n我是国家主席，我想我作为一个中国共产党总书记，自从那天我参加革命，我一直怀着理想来实现共产主义，我不相信这是一个衰落的概念。\n但是我也要说，人们在过去理想主义的情况比较多。现在我们接受了邓小平理论——千里之行，始于足下。\n西藏绝对是中国领土不可分割的一部分，因此这个问题是中国的内政。我读了你们的许多历史书，而且早在中学时我也看过写的亚伯拉罕·林肯的文章。\n在这方面林肯总统当年要解放美国黑奴，而在中国，1959年我们就开始解放了西藏的农奴，而实际上的政教合一已自从文艺复兴时期反对的人遍布世界各地。\n因此，我们无论做什么也总有人说，我们致力于废除政教合一的西藏。\n马克思是一位伟大的社会科学家。但是，马克思和恩格斯曾在这方面的实际操作中没有那么多的经验。\n而毛泽东建立了新中国，建设了我们的社会主义制度。而且我们也相信他的贡献是高的，但是他在晚年也犯了错误。\n而邓小平总结了历史经验，开辟改革开放以来我们的发展道路，而我们会一直走下去。\nI'm sorry. I am an electrical power engineer. \n我跟你们一样对熊猫非常喜欢它，但是对它也不是有太多的研究。"
      },
      {
        "title": "2000年接受美国CBS记者麦克·华莱士的节目访谈",
        "body": "华：最近贵国官方英文《中国日报》（China Daily）有一则报导，标题说美国是《世界和平的威胁》。你是否同意这一判断：美国是世界和平的威胁？\n江对此应对自如。\n江：坦率地说，可能是因为经济力量和美国在科技上的领先，美国倾向于高估自己及其在世界上的地位，他说。“但是今天，我想对美国人民传达一个善意的信息，我不想在我们的谈话中用太多强硬之词。”\n在问及总统选举，未来的中美关系时，江说他在两党中都有很多的朋友。华莱士问道：“那么你对双方的竞选活动都提供资助了？”\n江：“你在开玩笑吗？我们从来不做这样的事。我已经读过了两党的竞选纲领，无论谁当选，我都相信他会力图改善中美之间的友好关系，因为这符合全世界的战略利益。有人告诉我不要太看重在竞选过程中候选人做出的不友好言论因为一旦当选，他们就会友善起来。我只希望这会成真。”\n在本次访谈之前，江同意简短回答，这样两人可以谈更多的问题。当华莱士提醒他这一点时，江微笑着说他可以回答，指出他的答案也会较长。“我想我的答案可能和你的问题一样长。”\n本次访问之地北戴河被称为中国的“戴维营”。北戴河也是这个国家的领导人每个8月私下里会晤，为来年制定计划的地方。江主席同意与“新闻60分”坦率交流，强调他想与美国建立更好的关系，“我希望通过你的节目将我的美好祝愿带给美国人民。”\n江说，两国的关系，总体来说，是好的。但他将中美关系以“自然界”为比喻，来说明其变化多端：“我们之间的关系有风有雨，甚至有乌云。但是，有时雨过天晴之后，我们都希望中美之间能建立建设性的伙伴关系。”\n华莱士回复道，“这听起来真像是政客的言谈。不够坦白。”\n江说，“我不认为政客是个好词。”\n“是的，这不算是个好词， ”华莱士说。“在这种语境中是个外交辞令。”\n虽然江是一个好交际的，喜欢受到关注的人，在10年中他都没有与美国电视记者进行过详尽的访谈。他说这部分是因为美国拒绝相信中国的大多数人实际上对一党统治是满意的。江对华莱士称中国为独裁国家表达了强烈的不同意。\n“你的描述就好像一千零一夜听起来那么荒诞，”江说。“全国人民代表大会【译注：此处原文似有误，应为“中国共产党全国代表大会” 】选择共产党的中央委员会，中央委员会又选举出政治局。政治局有一个常务委员会，我就是其中的一名。如果没有全体成员的通过，就不会作出决定。”\n华莱士问江在天安门广场上出现学生运动的时候，他是否敬佩那位站在坦克前面的学生的勇气。\n江：“他从来没被逮捕，我不知道他现在在哪里。看看这张照片，我就知道他肯定有自己的想法。”\n华莱士：“您还没有回答问题，主席先生，您就没有一点敬佩他的勇气的成分吗？”\n江：“我知道你想说什么，但我想强调我们完全尊重每一位公民的表达自己的愿望和诉求的言论自由的权利。”\n华莱士说，“我说的并不是那辆坦克，我说的是那个人的信仰，他的勇气，只身一人，对抗着坦克。”\n随后华莱士提到，江泽民在抗日战争中也曾是上海的一位学生活动分子，那么情况又有何不同呢？\n江：“在1989年的动乱时，我们是真心明白学生的热情，他们要求更加民主和自由的诉求。事实上，我们也一直在努力提高中国的民主制度。但是，我们不允许一些居心不良的人，打着民主和自由的幌子，利用学生运动来推翻政府。”\n在天安门事件后一个月，江泽民在一次演讲里说道：“腐败正有愈演愈烈之势。如果全党和政府机构都用手中的权利来谋取私利，那么和在光天化日下抢劫老百姓有什么不同？”\n华莱士指出，天安门事件的抗议者们同时也要求惩治腐败。于是他问道，他们的抗议是否对共产党有所触动呢？\n江：“我也憎恨腐败。你说参与89动乱的学生们曾经把抗议的标语改成了反对腐败，这是对的。所以在这一点上，党和学生们是站在一条战线上的。”\n而为了凸显自己曾经的学生活动分子的身份，江主席自己甚至在唱起了在1943年他唱过的反对日本侵略的歌曲：“学生们站起来，保卫祖国母亲。”\n江泽民的秘书们则抗议说，鉴于天安门事件和江泽民毫无关联，向他展示相关的该暴力事件的照片是不公平的。但是他们却很乐意给《60分钟》节目看看去年在北约空袭中被美国战机轰炸的中国驻前南斯拉夫大使馆。\n而当问到是否认为美国是有意轰炸贝尔格莱德的中国大使馆时，江间接地给予了回答。\n江：“美国拥有高精尖的科技，因此美国解释的所谓‘误炸’是完全不能让人信服。\n“中国在贝尔格莱德的大使馆是如此的显眼，以至于几乎不可能因为‘辨识错误’而被轰炸，因此为什么会发生这种意外呢？这个问题依然没有得到解答。但是我们仍然决定要向前看，努力改善中美关系。”\n后来，美国政府尝试说服中国那次轰炸是个可怕的失误。\n江：“克林顿总统很多次在电话里就‘误炸’事件向我道歉。我告诉他，因为你代表美国人民，而我代表中国人民，我们在这一点上无法达完全的一致。”\n在近期的访问中，江主席告诉华莱士因间谍罪被起诉的李文和并非是中国的间谍。\n江：“我可以明确的告诉你，中国跟李文和案没有任何瓜葛。但是我们真的知道他是一名科学家。”\n江说，李文和到中国来和中国科学家交流是很正常的事情。“这就像中国的科学家到国外去旅行一样正常，”他说，“请允许我在这里引用一句中国的谚语‘欲加之罪何患无辞’。我们不知道这件事情背后有何政治动机。现在中国人还是认为李文和只是位著名的科学家而已。”\n当华莱士指出，当提及此话题，江第一次流露出了紧张情绪的时候，江大笑了起来，说道他并不紧张并反问华莱士他是否也认为李文和是间谍。而当华莱士婉拒回答时，江又笑了几声。\n若干年前，当江泽民还是一名学英语的中学生时，他学过托马斯•杰弗森和阿布拉罕•林肯的演讲。当他作为教师的时候，他在课上教授过《匹兹堡宣言》。\n当华莱士问及此事时，江说他还可以背诵其中的段落。\n“八十七年前，我们的父辈们在这块大陆上建立了新的国度，他们追求自由并坚信人人生而平等”江凭着记忆背诵起来。\n华莱士问他为什么这一部分记得如此清晰时，\n江：“我被‘人人生而平等’这一句吸引。当我年轻时，这句话就对我产生了极大的影响。而且我认为当年阿布拉罕•林肯的理念至今仍是美国领导人的目标。”\n江：“尤其是最后一段，‘这个民有，民治和民享的政府将永远不会从地球上消失。’”\n于是华莱士询问江对于民主的看法：“为什么美国人民可以直接选举他们的领导人，而你显然不信任中国人民也可以进行这样的选举？”\n江：“我也是一位被选举出来的领导人，尽管我们有着不同的选举制度。每个国家的历史文化传统，教育和经济发展程度不同，因此，每个国家都应该有自己的制度。”\n江泽民是被中共最高领导层选出的主席。而只在一些小村庄和城镇才有普选，并且候选人要么是中共党员，要么只能以独立选举人的身份参加选举。\n华莱士问江泽民为什么在中国实行的是一党专政。“那为什么我们一定要有反对党呢？”江回答道。“你们想向全世界推销美式价值观和美式政治制度，这并不明智。”\n江：“我坦白说吧，中国和美国在价值观上截然不同。你们美国人总是用你们的价值观对其他国家的政治制度下定论。我们希望从西方学习先进的科学技术和发展经济的方法，但是这些技术和方法必须适应中国国情。这就是为什么我们在过去二十年间取得了如此瞩目的成就。”\n中国的居住条件取得了显著的进步。在中国，如同在美国一样，经济状况的好坏很大程度上决定着人民对政府的满意程度。江坚持认为让人数众多的中国人团结一致共同发展经济的最好方法就是让绝大多数中国人坚信强有力的一党统治是最适合的道路。稳定是第一要务，哪怕有些时候要付出牺牲人权的代价。\n于是华莱士问到了关于人权和关于中国政府镇压法轮功的行为。\n江：“他们的领袖，李洪志，声称自己是佛祖和耶稣的转世，你信么？他说世界末日即将到来，地球即将爆炸。他所说的这些只是欺骗人民的胡言乱语，但在事实上，却造成了许多家破人亡的悲剧。鉴于如此多精心编造的谎言，我们认定法轮功是邪教组织。”\n江指出没有法轮功追随者被判处了死刑，但有报道说他们中有26人在警方的羁押中死亡。\n江告诉《60分钟》，法轮功导致了成千上万的练习者自尽。但是法轮功声称这是荒谬的，它从未鼓励练习者自杀，他们还说，尽管有中国政府的打压，但是法轮功组织还是在发展壮大。\n而当被问到中国政府迫害基督教徒的时候，江说中国政府从未迫害过基督教徒，而且中国宪法保护宗教自由，包括对基督教的信仰。“但是法轮功是邪教，”他说，“他们和基督教有本质的不同。”\n江一向主张严格控制媒体，他说：“媒体，应该作为党的喉舌。”\n江：“我想所有的国家和政党都会有他们自己的出版物来传播自己的思想，我们有言论自由，但是这种自由应该从属并服从于国家的利益。怎么能让这种自由破坏国家利益呢？”\n华莱士问江为什么中国封锁了一些网站，包括BBC的和《华盛顿邮报》的。\n江：“我们希望人们从互联网上学习有用的信息，但是，有些时候非常不健康的信息——特别是网上的黄色信息——这些内容会影响我们青少年的成长。”\n华莱士指出，BBC和《华盛顿邮报》的网站并没有黄色信息。“那他们被禁可能是因为一些政治性的报道，”江说道。“我们对待信息要有取舍。我们希望尽可能限制那些对中国发展没有益处的内容。”\n江泽民的前任，邓小平曾经说过“致富光荣”。江说在那时，这个说法允许一部分人先富起来，但是“最终目标是人民共同富裕。”\n华莱士问他是否觉得美国比中国更加腐朽一些。\n江：“让我这么说吧，考虑到两国历史传统、生活方式、宗教信仰等诸多不同，许多你在美国认为并不是腐朽落没的东西，在中国确实是如此。这就是为什么我们要对信息有所取舍。”\n在江泽民访美的行程中，他将会会见美国商界领袖，以敦促他们增加对中国的投资。中国巨大的十亿买家市场早已让美国企业垂涎三尺，但是现在的情况仍是中国卖给美国的比美国卖给中国的要多得多。\n为了改变这种局面，白宫表示，如果国会批准给予中国永久正常贸易关系伙伴的身份——白宫已经批准了——那么他们会迫使中国降低关税和贸易壁垒，并最终购买更多的美国商品。\n江也希望获得永久正常贸易伙伴的身份，并且在采访即将结束时重申了这一点。\n“我相信这次访谈会进一步深化中美友好关系，促进和加深两国及两国人民的了解，”江泽民说，他还告诉华莱士他很钦佩美国，“我希望两国人民加深相互了解。”"
      },
      {
        "title": "2000年两会期间在人民大会堂香港厅答港台记者问",
        "body": "我刚才跟你讲，我们对台湾的方针是一贯的：和平统一，一国两制但如果有干涉主义的势力干预，当然我们不会放弃使用武力。\n我发现你们，这一点我感觉得，幸亏我这个人喜欢诗词。你大概用的曹植的这首诗——煮豆燃豆萁，豆在釜中泣，本是同根生，相煎何太急？\n我的理解，如果你要搞台独，这个问题就意味着相煎何太急。本是同根生嘛，对不对啊？\n我是一个乐观主义者，我相信这么一个伟大的中华民族，最终肯定，我们要会统一的。\n中国人民是从来都不信邪的。\n我当然希望去！什么时候呢？什么时候就要看情况了。你说这样一情况我能去吗？"
      },
      {
        "title": "2000年在中南海怒斥香港记者张宝华",
        "body": "张：江主席，你觉得董先生连任好不好啊？\n江：吼啊。\n张：中央也支持他吗？\n江：对啊，当然啦。\n张：那为什么这么早就提出了，有没有别的人选呢？\n张：欧盟呢最近发表了一个报告说呢……呃……北京会透过一些渠道去影响、干预香港的法治，你对这个看法有什么回应呢？\n江：没听过这个事。\n张：是彭定康说的。\n江：彭定康说的就是真的啦？你们媒体千万要注意啊，不要“见着风，是得雨”啊。接到这些消息，你媒体本身也要判断，明白意思吗？假使这些完全……无中生有的东西，你再帮他说一遍，你等于……你也等于……你也有责任吧？\n张：现在呢那么早呢你们就是说支持董先生呢，会不会给人一种感觉就是内定了、钦点了董先生呢？\n江：没有任何的意思。还是按照香港的……按照基本法、按照选举的法——去产生……\n张：但是你们那么……\n江：你……刚才你问我啊，我可以回答你一句“无可奉告”，那你们又不高兴，那怎么办？\n张：那董先生……\n江：我讲的意思不是我是钦点他当下一任。你问我不支……支持不支持，我是支持的。我就明确地给你告诉这一点。\n张：江主席……\n江：我觉得你们啊，你们……我感觉你们新闻界还要学习一个，你们非常熟悉西方的这一套 value。你们毕竟还 too young，明白这意思吧。我告诉你们我是身经百战了，见得多了！啊，西方的哪一个国家我没去过？媒体他们——你……你们要知道，美国的华莱士，那比你们不知道高到哪里去了。啊，我跟他谈笑风生！所以说媒体啊，要……还是要提高自己的知识水平！懂我的意思——识得唔识得啊？懂不懂啊？\n江：唉，我也给你们着急啊，真的。\n江：你们真的……我以为……遍地……你们有一个好，全世界跑到什么地方，你们比其他的西方记者啊，跑得还快。但是呢，问来问去的问题啊，都 too simple，啊，sometimes naïve!懂了没有啊？\n张：那江主席，你觉得……\n江：识得唔识得啊？\n记者：但是能不能说一下为甚么支持董建华呢？\n江：我很抱歉，我今天是作为一个长者给你们讲的。我不是新闻工作者，但是我见得太多了，我……我有这个必要告诉你们一点，人生的经验。\n江：我刚才呢……我刚才我很想啊，就是我每一次碰到你们我就讲中国有一句话叫“闷声大发财”，我就什么话也不说。这是最好的！但是我想，我见到你们这样热情啊，一句话不说也不好。所以你刚才你一定要——在宣传上将来如果你们报道上有偏差，你们要负责的。我没有说要钦定，没有任何这个意思。但是你问……你一定要非得要问我……对董先生支持不支持。我们不支持他？他现在是当特首，我们怎么能不支持特首？\n记者：但是如果说连任呢？\n江：对不对？\n江：欸，连任也要按照香港的法律啊，对不对？要要……要按照香港的……当然我们的决定权也是很重要的。香港的特区……特别行政区是属于中国……人民共和的中央人民政府啊。啊？到那个时候我们会表态的！\n记者：但是呢……\n江：明白这意思吧？\n江：你们啊，不要想……喜欢……弄个大新闻，说现在已经钦定了，再把我批判一番。\n记者：不是，但是呢就是……\n江：你们啊，naïve!\n记者：但是呢就是……\n江：I'm angry! 我跟你讲啊，你们这样子啊，是不行的！\n江：我今天算是得罪了你们一下！"
      }
    ]
  },
  {
    "title": "访问",
    "items": [
      {
        "title": "1997年访问美国",
        "body": "中国宪法和法律明确地规定，公民有思想言论，信仰等方面的自由权利，政府依法保障公民依法行使这些权力。\n你说提到的这些人，是不同政见者，我想他们并不是由于他们的政治观点和宗教信仰，而是由于他触犯了刑律。所以如何对这些人的处理，是我国司法部门得以处理的事务。\n在美国里面，监狱里面的犯人当中也会有许多的不同政见或者不同的宗教观点。\n但是他们，往往也并不是由于他们有不同的政治、宗教观点，而是由于触犯了美国的法律，依法进行处理在国际社会是很通常的做法。\n我是抱着友好的态度，抱着增进中美两国人民的友谊、扩大和加强中美之间的共同点和友好合作的愿望赴美访问的。\n毋庸讳言，中美之间存在一些分歧，但可以通过讨论和会谈，求同存异。我相信这次访问会达到增进了解，扩大共识，发展合作，共创未来的目的。\n从我受的教育来讲，从我的知识所接触的来讲，对美国的民主自由的历史，我们是很清楚的。\n但是我希望，美国人也能够理解到，每个国家的民主自由，它不是一个绝对的概念，它必须要跟这个国家的发展，经济发展水平，历史文化传统，跟整个老百姓的教育水平相联系。\n中美这两个大的国家，不管是我们出口到美国的占据我们的位置，以及美国对中国的进口来讲也占相当的位置。\n我认为这方面倒是有一个问题，确实对解决剩差的问题啊，我们还是希望美国能多开放一点High-Tech，就是高技术。\n我认为最重要的，我们就共同的关心的问题充分的交换意见，应该说在主要方面我们达成了一致的意见。大家都希望努力能够将世界推向一个繁荣的稳定的和平的新世纪。\n我想在中美三个联合公报里都提到台湾问题这样一个问题，这意味着世界都关注中华人民共和国的主权问题。\n邓小平先生就提出要按照一国两制的办法来解决台湾问题，完成祖国的和平统一，这是唯一正确的方针。\n我们也说我们不承诺放弃使用武力，但是这个绝对不是针对台湾同胞，而是针对外国势力来干涉中国的统一或者搞台独、独立。\n我非常高兴这一次和克林顿总统会谈，我们多次见面，对待台湾的问题上将来的联合声明都会把这些问题说清楚。\n要说一句洋文，I would like speak a few words. \n我这次来，跟你们做一样的工作，就是要promote mutual understanding between our two countries. \nI think I speak very poor English, but anyway I dare to say. This is very important."
      },
      {
        "title": "1999年访问英国",
        "body": "我现在对新闻有一个感觉：只要我们都尊重同一个事实，有允许不同的观点；\n另外一个，采访期间能够如实地既表达他的观点，同时也把主人的观点能够如实地描述。我认为这就是High Level。"
      },
      {
        "title": "2001年访问智利",
        "body": "我想这个问题发生了以后，我曾经在国内的时候发表过一个简短的讲话。之后我到拉丁美洲来进行访问之前我也有发表过一个讲话。\n美国的飞机至今在我们的海南的机场上面，另外美国的机组上的人员24个人安然无恙。\n我来拉美访问的时候我无时无刻地不在想起我们的那位驾驶员。至今不知道他到哪里去了，而我们那架飞机也已经沉到海底去了。\n我讲一个不一定很适当的例子：我也跑到很多的国家去过，在日常走路的过程当中，比如说两个人碰了一下，我经常都会听到“Excuse me?”或是“Pardon?”。\n所以这次美国的飞机走到我们这里来了，你不讲一声歉意这是合理的吗？最后我想说一句：中美两国的领导人，都应该站到中美关系的全局，来很好地处理这个问题，That's this。"
      },
      {
        "title": "2002年访问美国",
        "body": "Marvelous! 我比你相差远了。我一米七四。布什也不能跟你比。\n我别的本事没有，但是会终身学习，去到哪儿学到哪儿，我永远不会放弃学习，虚心学习再学习！\n人的生命是有限的，知识是那么浩瀚，即使你怎么尽全力地努力，也只能得到一点点！"
      },
      {
        "title": "2002年访问俄国",
        "body": "Я помню чудное мгновенье…\nВеликий поэт, национальная гордость!"
      }
    ]
  },
  {
    "title": "诗词",
    "items": [
      {
        "title": "七绝 • 赠顾毓琇老师",
        "body": "重教尊师新地天，艰辛攻读忆华年。\n微分运算功无比，耄耋恢恢乡国篇。"
      },
      {
        "title": "七绝 • 纪念朱自清诞辰90周年",
        "body": "背影名文四海闻，少年波老更情亲。\n清芬正气传当世，选释诗篇激后昆。"
      },
      {
        "title": "七绝 • 贺刘海粟 “十上黄山画展”并序",
        "body": "与奇峰对语，临古松长吟，拥抱黄山，人山合一，跳出云海，吞吐黄岳，古所未闻，今亦仅见。\n为国之休尊健老，融通中外笔尤豪。\n黄山云海烟霞气，点染江山势更高。"
      },
      {
        "title": "子夜歌 • 挽江泽君兄长",
        "body": "今悉君兄逝世，不胜悲痛，赋词以挽，调寄《子夜歌》。\n\n弟兄哀乐何能免，追思飞越情无槛。湖畔携同归， 江头唱落晖。\n东圈门里醉，淮上寻芳翠。 山水曲中音，溪翁翰墨瓶。"
      },
      {
        "title": "五绝 • 为《国防科技诗词集》题",
        "body": "神箭冲天耀，九州生气燃。\n亿民齐发愤，禹域定增妍。"
      },
      {
        "title": "五律 • 纪念朱自清诞辰100周年",
        "body": "晨鸣共北门，谈笑少时情。\n背影秦淮绿，荷塘月色明。\n高风凝铁骨，正气养德行。\n清淡传香远，文章百代名。"
      },
      {
        "title": "七绝二首 • 为《长白山诗词选》所作七绝二首并序",
        "body": "一九九一年一月，第三次到吉林，旧地重游，倍感亲切。恰逢雾凇奇景，满城冰挂，欣然秉笔，写下“寒江雪柳，玉树琼花，吉林树挂，名不虚传。”一九九八年三月，“两会”期间，吉林同志索句京华，忆及旧景，思于今事，吟成七绝二首。\n\n其一\n寒江雪柳日新晴，玉树琼花满目春。\n历尽天华成此景，人间万事出艰辛。\n\n其二\n又是神州草木春，同商国计聚京城。\n满堂共话中兴事，万语千言赤子情。"
      },
      {
        "title": "七绝 • 访仙台",
        "body": "丹枫似火照秋山，碧水长流广濑川。\n且看乘空行万里，东瀛禹域谊相传。"
      },
      {
        "title": "七律 • 园竹",
        "body": "小园静静碧湖边，阅尽沧桑数百年。\n夏响青篁冬悦雪，昼巡红镜夜观天。\n民生最念狂风后，世事常思细雨前。\n把卷南窗桑梓月，鞠躬尽瘁为苍黔。"
      },
      {
        "title": "五绝 • 书赠博鳌亚洲论坛",
        "body": "万泉气象新，水阔晚风纯。\n四海群贤聚，博鳌更喜人。"
      },
      {
        "title": "七绝 • 辛巳春日重访古巴次韵唐朝诗人李白早发白帝城书赠卡斯特罗同志",
        "body": "朝辞华夏彩云间，万里南美十日还。\n隔岸风声狂带雨，青松傲骨定如山。"
      },
      {
        "title": "七绝 • 登黄山偶感",
        "body": "黄山乃天下奇山，余心向往之久，终未能如愿。辛巳四月廿五，始得成行。先登后山，再攀前峰，一览妙绝风光。见杜鹃红艳，溪水清澈，奇松异石，和风丽日，山峦起伏，峭壁峥嵘，云变雾幻，豁然开朗，此黄山之大观也。江山如画，令人心旷神怡，更感祖国河山之秀美，特书七绝登黄山偶感一首以记之。\n\n遥望天都倚客松，莲花始信两飞峰。\n且持梦笔书奇景，日破云波万里红。"
      },
      {
        "title": "五律 • 戊子暮春武夷感怀",
        "body": "九曲落瑶池，天游著武夷。\n流光凝玉女，翠色染笙诗。\n万崮云追动，群舟风逐移。\n渔歌听唱远，坐爱晚山枝。"
      },
      {
        "title": "七绝 • 勉励上海干部群众",
        "body": "忽忽光阴二十年，几多甘苦创新天。\n浦江两岸生巨变，今日同心更向前。"
      },
      {
        "title": "满江红 • 江上青百年诞辰祭",
        "body": "自古英雄，凭苍宇、江山点索。酬壮志、铁窗寒彻，泮池磅礴。史岭红梅花沥血，芦沟晓月天飞鹤。擎玉虹，魑魅冷相看，惊魂魄。\n歌颍上，旗旆烁。驱稔寇，飙尘恶。诉声声杜宇，孛星凋落。春水绿杨风曼暖，秋山红叶日彰灼。清明日、持酒告先灵，神州跃。\n\n扬州博物馆长称这首词创作难度很大，其中变化犹如影像镜头运用推、拉、摇、移。作家丁家桐盛赞这首词让日月为之动容，若江上青烈士有灵，亦当唏嘘不已，含笑九泉。"
      }
    ]
  }
]
